Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/puheenjohtaja_tuomas_aslak_juuso:_kaivoslain_uudistus_on_tarkea_saamelaisille.html.tmx
Source language: fin
Languages: smn

source: Puheenjohtaja Tuomas Aslak Juuso: Kaivoslain uudistus on tärkeä saamelaisille
smn: Saavâjođetteijee Tuomas Aslak Juuso: Kuáivuttâhlaavâ uđâsmittem lii tehálâš sämmiláid

source: ”Kaivoslain uudistaminen on yksi tämän hetken tärkeimmistä lainsäädäntöhankkeista saamelaisten kannalta.
smn: ”Kuáivuttâhlaavâ uđâsmittem lii ohtâ taan tove tehálumos lahâasâttemhaahâ sämmilij tááhust.

source: Intressien ristiriidat ja niiden arviointi, saamelaisten kotiseutualueen luonnon herkkyys ja ainutlaatuisuus, saamelaiskulttuurin heikentämiskielto ja siihen liittyvä vaikutusten arviointi, vapaaseen tietoon perustuva ennakkosuostumus ja perinteisten saamelaiselinkeinojen tulevaisuus ovat keskeisiä asioita, joita uuden lainsäädännön tulee huomioida”, sanoo puheenjohtaja Tuomas Aslak Juuso.
smn: Intressij ruossâlâsvuođah já toi árvuštâllâm, sämmilij päikkikuávlu luándu herkkivuotâ já áinoošlajâsâšvuotâ, sämikulttuur hiäjusmittemkiäldu já toos lohtâseijee vaikuttâsâi árvuštâllâm, rijjâ tiätun vuáđuduvvee munemietâmâš já ärbivuáválij sämmilâšiäláttâsâi puátteevuotâ láá teháliih ääših, maid uđđâ lahâasâttem kalga väldiđ huámmášumán”, iätá saavâjođetteijee Tuomas Aslak Juuso.

source: Meneillään olevan kaivoslain uudistuksen tavoitteena on parantaa kaivosten ympäristönsuojelua ja toimintaedellytyksiä.
smn: Joođoost orroo kuáivuttâhlaavâ uđâsmittem ulmen lii pyerediđ kuáivuttuvâi pirâssuojâlem já toimâhinnáid.

source: Lisäksi tavoitteena on vahvistaa sekä kaivosten hyväksyttävyyttä paikallisesti että asianosaisten vaikutusmahdollisuuksia.
smn: Toos lasseen ulmen lii nanodiđ sehe kuáivuttuvâi tuhhiittetteevuođâ páihálávt já äššiomâhái vaiguttemmáhđulâšvuođâid.

source: Kaivoslain uudistamista tukeva työryhmä on pyytänyt työlleen lisäaikaa vuoden 2021 loppuun , jotta intressivertailu voidaan selvittää kattavasti ja selvityksen tulokset ottaa mukaan työhön.
smn: Kuáivuttâhlaavâ uđâsmittem tuárjoo pargojuávkku lii pivdám pargosis laseääigi ive 2021 loopâ räi , vâi intresviärdádâllâm puáhtá viijđáht selvâttiđ já selvâttem puátusijd väldiđ mieldi paargon.

source: Intressivertailulla tarkoitetaan kaivoshankkeen hyötyjen ja haittojen punnintaa, jonka perusteella arvioitaisiin, voidaanko hankkeelle myöntää lupa.
smn: Intresviärdádâllâm uáivild kuáivuttâhhaavâ hiäđui já hááitui verdidem, mon vuáđuld árvuštâleh, ete puáhtá-uv haahân mieđettiđ love.

source: Kaivostoiminnan hyötyinä tuodaan usein esiin työllistävyys sekä kaivoksista saatavat raaka-aineet.
smn: Kuáivuttâhtooimâ hiättun pyehtih távjá oovdân pargolâšvuođâ sehe amnâsijd, maid finnejeh kuáivuttuvâin.

source: Haitoiksi on tunnistettu muun muassa kaivostoiminnan ympäristövaikutukset, mahdolliset rajoitteet muille elinkeinoille ja vaikutukset muulle maankäytölle.
smn: Hááitun láá tubdâstâm eereeb iärrás kuáivuttâhtooimâ pirâsvaikuttâsâid, máhđulijd raijiittâsâid eres iäláttâssáid já vaikuttâsâid eres eennâmkevttimân.

source: II varapuheenjohtaja Leo Aikio
smn: II värisaavâjođetteijee Leo Aikio

source: Saamelaiskäräjät onkin aikaisemmin useissa yhteyksissä esittänyt työ- ja elinkeinoministerille, että kaivoslain mukaisissa lupaprosesseissa tulisi vaikutusten arviointia ja valvontaa varten perustaa riippumaton arviointi- ja valvontaelin.
smn: Sämitigge lii-uv ovdil maaŋgâin ohtâvuođâin oovdânpuáhtám pargo- já iäláttâsministerân, ete kuáivuttâhlaavâ miäldásijn lopeprosesijn kolgâččii vaikuttâsâi árvuštâllâm já kocceem várás vuáđudiđ jiešráđálii árvuštâllâm- já kocceemorgaan.

source: Elimen tehtäviin kuuluisi saamelaisten alkuperäiskansaoikeuksiin vaikuttavan toiminnan vaikutusten arviointi sekä valvonta.
smn: Orgaan pargoid kulâččij árvuštâllâđ já kocceeđ tooimâ, mii vaaigut sämmilij algâaalmugvuoigâdvuođáid.

source: ”Odotamme mielenkiinnolla intressivertailun valmistumista.
smn: ”Mij vyerdip mielâkiddiivâšvuođáin intresviärdádâllâm valmâštum.

source: On selvää, että lupaviranomaiset eivät nykyisellään tunnista ympäristön ja saamelaiskulttuurin yhteyttä, eikä tunnusta kaivostoiminnan ympäristössä aiheuttavien muutosten vaikutusta saamelaiskulttuurin ja mahdollisuuksiin harjoittaa saamelaisten perinteisiä elinkeinoja, sanoo II varapuheenjohtaja Leo Aikio.
smn: Lii čielgâ, ete lopevirgeomâhááh iä tääl tuubdâst pirrâs já sämikulttuur ohtâvuođâ, iäge tuubdâst kuáivuttâhtooimâ pirrâsist tovâttem nubástusâi vaikuttâs sämikulttuurân já máhđulâšvuođáid hárjuttiđ sämmilij ärbivuáválijd iäláttâsâid, iätá II värisaavâjođetteijee Leo Aikio.

source: Saamelaiskäräjien kokous kävi lähetekeskustelun kaivoslain uudistamisesta syyskuussa 2020.
smn: Sämitige čuákkim toolâi vuolgâttâssavâstâllâm kuáivuttâhlaavâ uđâsmitmist čohčâmáánust 2020.

source: Puheenvuoron käyttäneet jäsenet toivat keskustelussa esiin huolen nykyisestä kaivospolitiikasta ja erityisesti esille nousi Ei kaivoksia Suomen käsivarteen -liikkeen työ Enontekiön tunturiluonnon ja perinteisten elinkeinojen puolesta.
smn: Jesâneh, kiäh kevttii sahâvuáru, puohtii savâstâlmist oovdân huolâ tááláá kuáivuttâhpolitiikist já eromâšávt oovdân pajanij Ij kuáivuttuvâid Suomâ kietâruottâsân -lihâstuv pargo Iänuduv tuodârluándu já ärbivuáválij iäláttâsâi peeleest.

source: ”Uudessa kaivoslaissa tulee turvata saamelaisille aidot vaikuttamismahdollisuudet kaivoksia koskevaan päätöksentekoon saamelaisten kotiseutualueella.
smn: ”Uđđâ kuáivuttâhlaavâst kalga turviđ sämmiláid tuođâlijd vaiguttemmáhđulâšvuođâid kuáivuttuvváid kyeskee miärádâstohâmân sämmilij päikkikuávlust.

source: On surullista nähdä, millaista jälkeä kaivostoiminta tekee luonnolle.
smn: Lii sorolâš uáiniđ, ete magareh vaikuttâsah kuáivuttâhtooimâst láá luándun.

source: Tämä on meidän kotimme.
smn: Taat lii mii päikki.

source: Emme mekään mene toisten koteihin heikentämään heidän elinolojaan ja mahdollisuuksia harjoittaa elinkeinojaan”, jatkaa Aikio.
smn: Ep mijgin moonâ nuubij pááikán hiäjusmittiđ sii eellimtile já iäláttâsâi hárjuttemmáhđulâšvuođâid”, juátká Aikio.

source: Taustaa:
smn: Tuávááš:

source: Työ- ja elinkeinoministeriö on käynnistänyt kaivoslainsäädännön uudistamisen Marinin hallitusohjelmaan sisältyvien kirjausten pohjalta asettamalla lokakuussa 2019 lainvalmisteluhankkeen lain muuttamiseksi.
smn: Pargo- já iäláttâsministeriö lii piejâm joton kuáivuttâhlahâasâttem uđâsmittem Marin haldâttâsohjelmân kullee kirjimij vuáđuld aasâtmáin roovvâdmáánust 2019 lahâvalmâštâllâmhaavâ laavâ nubásmittem várás.

source: Valmistelua tukemaan on perustettu kaivoslain uudistamisen työryhmä.
smn: Valmâštâllâm toorjân lii vuáđudum kuáivuttâhlaavâ uđâsmittem pargojuávkku.

source: Saamelaiskäräjien edustajana työryhmässä on Tiina Sanila-Aikio ja varaedustajana elinkeinosihteeri Sarita Kämäräinen.
smn: Sämitige ovdâsteijen pargojuávhust lii Tiina Sanila-Aikio já väriovdâsteijen iäláttâsčällee Sarita Kämäräinen.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: Vs. lakimiessihteeri Kalle Varis puh. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
smn: Vs. lahâčällee Kalle Varis puh. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi

source: Vs. ympäristösihteeri Tiina Lovisa Solbär puh. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi
smn: Vs. pirâsčällee Tiina Lovisa Solbär puh. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: Iäláttâsčällee Sarita Kämäräinen puh 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
